/* (ScoreBoardAboutController) Filename of the HTML page to be displayed depending on the language */
"About" = "About";

/* (GameTypeController) Title for About Score Board in Settings */
"About Score Board" = "About Score Board";

/* (AddPlayerController) View title for Add a new player */
"Add Player" = "Add Player";

/* (PlayersTableViewContoller) Cancel button in Action Sheet to end a game */
"Cancel" = "Cancel";

/* (HistoryTableViewController) Title for view Continue a game */
"Continue a game" = "Continue a game";

/* (PlayersTableViewContoller) Action Sheet End Game title */
"End Game" = "End Game";

/* (PlayersTableViewContoller) Exit button in Action Sheet to end a game */
"Exit" = "Exit";

/* (PlayersTableViewContoller) Default game name */
"Game" = "Game";

/* (PlayersTableViewContoller) Default game name copy */
"Game copy" = "Game copy";

/* (GameTypeController) Title of view to configure game options */
"Game Options" = "Game Options";

/* (PlayersTableViewContoller) HTML fixed part of the title email */
"Game result for" = "Game result for";

/* (PlayersTableViewContoller) HTML end string */
"Generated by Score Board (available on the AppStore!)." = "Generated by Score Board (available on the AppStore!).";

/* (GameTypeController) Game Type view label for Highest Score win */
"Highest score wins" = "Highest score wins";

/* (PlayersTableViewContoller) HTML title for the Name of player in the HTML Table */
"Name" = "Name";

/* (AddPlayerController) String purpose in textfield to request player name */
"Name:" = "Name:";

/* (GameTypeController) Game Type view label for Negative Score */
"Negative score" = "Negative score";

/* (PlayersTableViewContoller) Create new game button in Action Sheet to end a game */
"New game (same players)" = "New game (same players)";

/* (AddPlayerController) String used to build default player name */
"Player" = "Player";

/* (AddPlayerController) Place holder string for text file when creating a new player */
"Player Name" = "Player Name";

/* (PlayersTableViewContoller) HTML title for the Rank in the HTML Table */
"Rank" = "Rank";

/* (PlayersTableViewContoller) HTML title for the Round in the HTML Table */
"Round" = "Round";

/* (AddScoreToPlayerController) score placeholder for AddScore view
   (PlayersTableViewContoller) HTML title for the  Score in the HTML Table */
"Score" = "Score";

/* (AddScoreToPlayerController) Section title for score history */
"Score History" = "Score History";

/* (AddScoreToPlayerController) score text purpose for AddScore view */
"Score:" = "Score:";

/* (PlayersTableViewContoller) HTML title for the Total Score in the HTML Table */
"Total Score" = "Total Score";

